const hairdressers = [
  {
    image: "1.jpg",
    name: "Марія Степаненко",
    instagram: "https://www.instagram.com/ramilya_beauty_stylist/",
    description:
      "Марія - талановита парихмахерка, яка надає професійні послуги зі стрижок, фарбування волосся та створення образів. Вона завжди уважна до бажань клієнтів і створює комфортну атмосферу в своєму салоні.",
    services: ["Стрижки", "Фарбування волосся", "Укладка волосся", "Зачіски"],
    workDays: ["Понеділок", "Середа", "П'ятниця", "Неділя"]
  },
  {
    image: "2.jpg",
    name: "Анна Левченко",
    instagram: "https://www.instagram.com/hair__style.kg/",
    description: "Анна - це парихмахерка з бездоганним стилем та неймовірними навичками. Вона завжди надає особливий підхід до кожного клієнта. Анна спеціалізується на сучасних стрижках і зачісках, а також володіє мистецтвом фарбування волосся.",
    services: ["Стрижки", "Фарбування волосся", "Укладка волосся", "Зачіски"],
    workDays: ["Вівторок", "Четвер", "П'ятниця", "Субота"]
  },
  {
    image: "3.jpg",
    name: "Ярослава Василенко",
    instagram: "https://www.instagram.com/elenaloviannikova/",
    description: "Ярослава - справжнє втілення таланту та пристрасті до краси. Вона дбає про здоров'я та красу волосся своїх клієнтів, надаючи професійний догляд та поради з обрання відповідних засобів для догляду за волоссям.",
    services: ["Стрижки", "Фарбування волосся", "Укладка волосся", "Догляд"],
    workDays: ["Понеділок", "Середа", "П'ятниця", "Неділя"]
  },
  {
    image: "4.jpg",
    name: "Катерина Вільха",
    instagram: "https://www.instagram.com/color_color.b/",
    description: "Кожен клієнт Катерини може відчути, що їхнє волосся перетворюється в щось чарівне під її керівництвом. Ця дівчина також відома своєю здатністю професійно доглядати за волоссям своїх клієнтів",
    workDays: ["Вівторок", "Четвер", "Субота", "Неділя"]
  },
];

export default hairdressers;
